export const ReviewData = [
  {
    profile: "",
    nickname: "est0908",
    title: "너무 잘 담아주셔서 감사합니다",
    content:
      "친절한 답변과 깔끔한 일정 소개부터 인생사진까지..!! 너무 좋은 추억 남겨주셔서 감사해요 다른 작가분들과 다르게 소품이나 의상도 준비해주시고 사진 컨셉도 너무 좋았어요..",
    date: "2023.5.8",
    score: "5.0",
  },
  {
    profile: "",
    nickname: "est0908",
    title: "너무 잘 담아주셔서 감사합니다",
    content:
      "친절한 답변과 깔끔한 일정 소개부터 인생사진까지..!! 너무 좋은 추억 남겨주셔서 감사해요 다른 작가분들과 다르게 소품이나 의상도 준비해주시고 사진 컨셉도 너무 좋았어요..",
    date: "2023.5.8",
    score: "5.0",
  },
  {
    profile: "",
    nickname: "est0908",
    title: "너무 잘 담아주셔서 감사합니다",
    content:
      "친절한 답변과 깔끔한 일정 소개부터 인생사진까지..!! 너무 좋은 추억 남겨주셔서 감사해요 다른 작가분들과 다르게 소품이나 의상도 준비해주시고 사진 컨셉도 너무 좋았어요..",
    date: "2023.5.8",
    score: "5.0",
  },
  {
    profile: "",
    nickname: "est0908",
    title: "너무 잘 담아주셔서 감사합니다",
    content:
      "친절한 답변과 깔끔한 일정 소개부터 인생사진까지..!! 너무 좋은 추억 남겨주셔서 감사해요 다른 작가분들과 다르게 소품이나 의상도 준비해주시고 사진 컨셉도 너무 좋았어요..",
    date: "2023.5.8",
    score: "5.0",
  },
  {
    profile: "",
    nickname: "est0908",
    title: "너무 잘 담아주셔서 감사합니다",
    content:
      "친절한 답변과 깔끔한 일정 소개부터 인생사진까지..!! 너무 좋은 추억 남겨주셔서 감사해요 다른 작가분들과 다르게 소품이나 의상도 준비해주시고 사진 컨셉도 너무 좋았어요..",
    date: "2023.5.8",
    score: "5.0",
  },
  {
    profile: "",
    nickname: "est0908",
    title: "너무 잘 담아주셔서 감사합니다",
    content:
      "친절한 답변과 깔끔한 일정 소개부터 인생사진까지..!! 너무 좋은 추억 남겨주셔서 감사해요 다른 작가분들과 다르게 소품이나 의상도 준비해주시고 사진 컨셉도 너무 좋았어요..",
    date: "2023.5.8",
    score: "5.0",
  },
  {
    profile: "",
    nickname: "est0908",
    title: "너무 잘 담아주셔서 감사합니다",
    content:
      "친절한 답변과 깔끔한 일정 소개부터 인생사진까지..!! 너무 좋은 추억 남겨주셔서 감사해요 다른 작가분들과 다르게 소품이나 의상도 준비해주시고 사진 컨셉도 너무 좋았어요..",
    date: "2023.5.8",
    score: "5.0",
  },
  {
    profile: "",
    nickname: "est0908",
    title: "너무 잘 담아주셔서 감사합니다",
    content:
      "친절한 답변과 깔끔한 일정 소개부터 인생사진까지..!! 너무 좋은 추억 남겨주셔서 감사해요 다른 작가분들과 다르게 소품이나 의상도 준비해주시고 사진 컨셉도 너무 좋았어요..",
    date: "2023.5.8",
    score: "5.0",
  },
];
